{
	"5": ["Zombie","a frightening creature that is a dead person who has been brought back to life, but without human qualities. Zombies are not able to think and they are often shown as attacking and eating human beings.","https://undeadwalking.com/files/image-exchange/2018/08/ie_58809.jpeg","Access to color roles."],
	"10":["Leprechaun","A leprechaun is a diminutive supernatural being in Irish folklore, classed by some as a type of solitary fairy. They are usually depicted as little bearded men, wearing a coat and hat, who partake in mischief. In later times, they have been depicted as shoe-makers who have a hidden pot of gold at the end of the rainbow.","https://resizing.flixster.com/asq0TxXYvbcetvbq2eFF6pxT_xE=/300x300/v2/https://flxt.tmsimg.com/assets/p14513_i_h9_aa.jpg","Pic perms and embed links"],
	"15":["Brahms","Why do we let little kids play with dolls and pretend like they aren't the scariest things ever?!?!? Brahms is a creepy, life-like doll who terrorizes anyone who comes in contact with him.","https://www.looper.com/img/gallery/the-ending-of-brahms-the-boy-2-explained/intro-1582378958.jpg","Ability to send tts messages"],
	"20":["The Entity","If you haven’t seen It Follows, allow me to explain the setup: You have sex with someone infected by the entity. The entity, which can take the shape of anyone, including people you know, starts following you. The entity follows you until it kills you or you pass it on to someone else through sex. If the entity kills that person, it comes back for you. You can never go anywhere with only one exit, you can never trust anyone, and you can never sleep again. Basically, you are fucked for all eternity.","https://img.europapress.es/fotoweb/fotonoticia_20180701160034_1200.jpg","Ability to send non-invite links."],
	"25":["Leatherface","Leatherface is a mentally disabled serial killer seen throughout the TCM franchise, known for wearing masks made of human skin, and using a chainsaw and mallet as his signature weapons.","https://static.wikia.nocookie.net/texaschainsawmassacre/images/0/05/MortalKombatLeatherface.jpg/revision/latest?cb=20190123210754","None"],
	"30":["Ghostface","Ghostface often called his victims on the phone, taunting or threatening them before stabbing them to death with an eight inch hunting knife. He occasionally asked his victims horror movie trivia, and stalked them in a manner reminiscent of said films.","https://upload.wikimedia.org/wikipedia/en/a/ac/Ghostface.jpg","Role icon <a:level30:924646226962554950>"],
	"35":["Michael Myers","Michael Myers is a fictional character from the Halloween series of slasher films. He first appears in 1978 in John Carpenter's Halloween as a young boy who murders his elder sister, Judith Myers. Fifteen years later, he returns home to Haddonfield to murder more teenagers.","https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/aa68-d023-01113-r-1539890493.jpg?crop=1.00xw:0.668xh;0,0.215xh&resize=480:*","None"],
	"40":["The Nun/Valak","The Lesser Key of Solomon states that Valak is a demon that governs over 30 legions of evil spirits, and it appears as a child with angel wings that rides on a two-headed dragon.","https://www.denofgeek.com/wp-content/uploads/2021/02/Valak-as-the-Nun-in-The-Conjuring-Movies.png?fit=1200%2C708","Permission to create public threads"],
	"45":["Annabelle","Annabelle is an allegedly haunted Raggedy Ann doll, housed in the (now closed) occult museum of the paranormal investigators Ed and Lorraine Warren. Annabelle was moved there after supposed hauntings in 1970. A character based on the doll is one of the antagonists that appears in the Conjuring Universe.","https://filmschoolrejects.com/wp-content/uploads/2019/05/annabelle.jpg","None"],
	"50":["Sinister","Bagul, also known as Buhguul and Mr. Boogie, is the main antagonist of the 2012 horror film Sinister and its 2015 sequel Sinister 2. He is an ancient Babylonian pagan deity who consumes the souls of human children. He possesses a realm of his own and can travel into the mortal world via images of himself.","https://i0.wp.com/smarttechguys.com/wp-content/uploads/2020/10/sinister_2_bughuul.jpg?fit=620%2C368&ssl=1","Permission to create private threads"],
	"60":["Freddy","Everyone’s had nightmares, and everyone knows they’re awful. Freddy Krueger is what happens when those nightmares come alive and actually start killing you. Sweet dreams, suckers!","https://upload.wikimedia.org/wikipedia/en/thumb/e/eb/Freddy_Krueger_%28Robert_Englund%29.jpg/220px-Freddy_Krueger_%28Robert_Englund%29.jpg","Access to Audit logs."],
	"70":["Jason","He's a big, mean guy who wears a hockey mask, likes using a machete to do his work, is tough to kill and is responsible for hundreds of onscreen deaths. He's Jason Voorhees, the star of seven of the nine 'Friday the 13th' movies","https://upload.wikimedia.org/wikipedia/en/thumb/a/a9/Jasonmask.jpg/220px-Jasonmask.jpg","Access to Mod log channels."],
	"80":["Chucky","Chucky is a killer Good Guy doll, that had his soul transferred into the doll by using voodoo. Despite his small size, Chucky has the strength of a full grown man.","https://i.pinimg.com/736x/bc/1f/47/bc1f4752a97f2d19af7c7f116a049cba.jpg","Access to message logs."],
	"90":["Pennywise","As Carrie Bradshaw so wisely said, “Nothing’s scarier than a clown,” and no clown is scarier than Pennywise, who is not even really a clown but an evil otherworldly entity that just takes the form of a clown so he can more easily murder children. It is a shape-shifting creature known as a Glamour who is billions of years old. Although It lived on planet Earth for many years, It originated in a void/dimension outside the regions of space known as the Macroverse.","https://images.immediate.co.uk/production/volatile/sites/3/2019/09/rev-1-IT2-TRLR-0002_High_Res_JPEG-2a85b17.jpeg?quality=90&resize=768,574","Access to Image logs."],
	"100":["The Devil","Satan, also known as the Devil, is an entity that seduces humans into sin or falsehood.","https://i.pinimg.com/originals/91/d8/02/91d8028991daf730a5edd76ccc39c581.png","Access to every non moderation permission."]
}